INSERT INTO public."Markdowns" ("contentHTML","contentMarkdown","doctorId","spectialtyId",description,"createdAt","updatedAt") VALUES
	 ('ggg','ggwp',1,NULL,'hihi','2023-05-02 13:44:10.958+03','2023-05-02 13:44:10.958+03'),
	 ('<p><strong>gg</strong></p>
<p><strong>hahaha</strong></p>
<p><strong>++gggg++</strong></p>
','**gg**

**hahaha**

**++gggg++**',9,NULL,'?? :D ??','2023-05-02 15:21:18.768+03','2023-05-02 15:21:18.768+03'),
	 ('<p><strong>Опыт работы:</strong></p>
<p>На втором курсе академии принят на работу  в ветеринарную клинику &quot;Центр&quot;, и 4 года совмещал учебу в академии с работой в клинике в качестве ассистента ветеринарного врача. Получил опыт работы в отделении терапии, интенсивной терапии, хирургическом отделении;</p>
<p>2010-2013г работа в качестве ассистента ветеринарного врача в составе вызывной службы ветеринарной клиники &quot;Центр&quot;;</p>
<p>С 2013 года  по настоящее ветеринарный врач-терапевт ветеринарной клиники &quot;Центр&quot;;</p>
<p>С 2013 года по настоящее время врач вызывной службы ветеринарной клиники &quot;Центр&quot;;</p>
<p>2016 год эксперт рубрики &quot;Pets&quot; в газета.ru</p>
','**Опыт работы:**

На втором курсе академии принят на работу  в ветеринарную клинику "Центр", и 4 года совмещал учебу в академии с работой в клинике в качестве ассистента ветеринарного врача. Получил опыт работы в отделении терапии, интенсивной терапии, хирургическом отделении;

2010-2013г работа в качестве ассистента ветеринарного врача в составе вызывной службы ветеринарной клиники "Центр";

С 2013 года  по настоящее ветеринарный врач-терапевт ветеринарной клиники "Центр";

С 2013 года по настоящее время врач вызывной службы ветеринарной клиники "Центр";

2016 год эксперт рубрики "Pets" в газета.ru',17,NULL,'Ветеринарный врач клиники «Центр» на Цветном бульваре. Специализация — общая терапия.','2023-05-02 15:23:42.862+03','2023-05-02 15:23:42.862+03');
